/* Localized string for Launch Services */

"Alias" = "Alias";
"Application" = "Applicazione";
"Classic Application" = "Applicazione Classic";
"Document" = "Documento";
"Folder" = "Cartella";
"Package" = "Pacchetto";
"Trash" = "Cestino";
"Unix Executable File" = "Documento Unix Eseguibile";
"Volume" = "Volume";
"%@ Document" = "Documento %@";
"Network" = "Network";
"Remote Disc" = "Disco remoto";

"LAUNCH_CONSENT_HEADLINE" = "Stai aprendo l'applicazione “%@” per la prima volta. Sei sicuro di volerla aprire?";
"LAUNCH_CONSENT_BODY" = "L'applicazione si trova in una cartella chiamata “%@.” Per poter visualizzare la cartella nel Finder senza aprirla, fai clic su Mostra applicazione.";
"LAUNCH_CONSENT_OK" = "Apri";
"LAUNCH_CONSENT_CANCEL" = "Annulla";
"LAUNCH_CONSENT_SHOW_APP" = "Mostra applicazione";
